Repository: keepassium/KeePassium-L10n
Catalog: keepassium.tmx
Source language: en
Languages: ar, cs, de, es_es, fi, fr, hu, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sk, sr, sv_se, th, tr, uk, zh_cn, zh_tw

source: If you are not interacting with the app for some time, the database will be closed for your safety. To open it, you will need to enter its master password again.
ar: إذا كنت لا تتفاعل مع التطبيق لبعض الوقت، فسيتم إغلاق قاعدة البيانات لسلامتك. لفتحها، سوف تحتاج إلى إدخال كلمة المرور الرئيسة مرة أخرى.
cs: Jakmile po vybranou dobu aplikaci nepoužijete, dojde pro vaší bezpečnost k uzavření databáze. Pro její opětovné otevření bude nutné zadat hlavní heslo.
de: Wenn Sie länger nicht mit der App interagieren, wird die Datenbank zu Ihrer Sicherheit geschlossen. Um sie zu öffnen, müssen Sie ihr Master-Passwort erneut eingeben.
es_es: Si no estás interactuando con la aplicación durante un tiempo, la base de datos se cerrará por seguridad. Para abrirla, tendrás que introducir la contraseña maestra de nuevo.
fr: Si vous n'interagissez pas avec l'application depuis un certain temps, la base de données sera fermée pour votre sécurité. Pour l'ouvrir, vous devrez entrer à nouveau son mot de passe principal.
it: Se non interagisci con l'app per un po' di tempo, il database verrà chiuso per sicurezza. Per aprirlo, è necessario immettere nuovamente la password principale.
ja: Appがしばらく使われていない場合、安全のためにデータベースを閉じます。再開するにはマスターパスワードを再度入力してください。
ko: 일정 시간동안 앱과 상호작용하지 않는 경우, 보안을 위해 데이터베이스를 자동으로 닫습니다. 데이터베이스를 열려면 마스터 패스워드를 다시 입력해야 합니다.
nl: Als je al even niks hebt gedaan in de app, dan wordt de databank omwille van de veiligheid gesloten. Voer je hoofdwachtwoord opnieuw in om de app weer te openen.
pl: Jeżeli program nie będzie w użyciu przez podany czas, dla bezpieczeństwa baza zostanie zamknięta. Aby ją otworzyć, wprowadź ponownie jej klucz główny.
pt_br: Se você não interagir com o aplicativo por certo tempo, o banco de dados será fechado para sua segurança. Para abri-lo, será preciso a senha-mestra novamente.
ru: Если вы не используете приложение в течение некоторого времени, база паролей будет автоматически закрыта и заблокирована. Чтобы открыть её, нужно будет снова ввести мастер-пароль.
sk: Ak aplikáciu nejaký čas nepoužívate, databáza sa z dôvodu vašej bezpečnosti uzavrie. Pre jej opätovné otvorenie budete musieť znova zadať jej hlavné heslo.
sv_se: Om du inte interagerar med appen på ett tag kommer databasen stängas för din säkerhet. För att öppna behöver du ange huvudlösenordet igen.
th: ถ้าคุณไม่ได้แตะต้องแอปสักพัก ฐานข้อมูลจะถูกปิดเพื่อความปลอดภัย หากต้องการเปิดมันขึ้นมาใหม่ คุณจะต้องใส่รหัสผ่านหลักอีกครั้ง
tr: Uygulama ile bir süre etkileşimde bulunmazsanız, veritabanı güvenliğiniz için kapalı olacaktır. Açmak için ana şifresini tekrar girmeniz gerekir.
zh_cn: 如果您在一段时间内没有与KeePassium程序交互, 数据库将会自动关闭, 以确保您的安全。如果重新打开KeePassium程序您需要重新输入主密码。
zh_tw: 如果您在一段時間內沒有與KeePassium程式交互, 資料庫將會自動關閉, 以確保您的安全。如果重新打開KeePassium程式您需要重新輸入主密碼。

source: Backup
ar: النسخ الاحتياطية
cs: Záloha
de: Sicherung
es_es: Copias de seguridad
fr: Sauvegarde
hu: Biztonsági mentés
ja: バックアップ
ko: 백업
pl: Kopia zapasowa
pt_br: Cópias de segurança
ru: Резервирование
sk: Záloha
th: การสำรองข้อมูล
tr: Yedekle
uk: Резервна копія
zh_cn: 备份
zh_tw: 備份

source: Sorting
ar: الفرز
cs: Řazení
de: Sortierung
es_es: Órden
fr: Tri en cours
hu: Rendezés
it: Ordinamento
ja: 表示順序
ko: 정렬
nl: Sortering
pl: Sortowanie
pt_br: Ordenar por
ru: Сортировка
sk: Zoradenie
sv_se: Sortering
th: จัดเรียง
tr: Sıralama
uk: Сортування
zh_cn: 排序
zh_tw: 排序

source: Entry Subtitle
ar: وصف السجل
cs: Podtitulek záznamu
de: Untertitel Eintrag
es_es: Introducir subtítulo
fr: Sous-titre de l'entrée
hu: Alcím
it: Inserisci un sottotitolo per la voce
ja: エントリーの小見出し
ko: 항목 요약
nl: Itemonderschrift
pl: Pole wpisu
pt_br: Subtítulo da entrada
ru: Показывать под записями
sk: Podtitulok záznamu
sv_se: Visa som andra rad i kontolistan
th: คำอธิบายหลังชื่อ
tr: Kayıt Altbaşlığı
uk: Показувати під записами
zh_cn: 条目副标题
zh_tw: 項目副標題

source: All master keys have been deleted.
ar: تم حذف جميع المفاتيح الرئيسة.
cs: Všechny hlavní klíče byly smazány.
de: Alle Master Keys wurden gelöscht.
es_es: Se han eliminado todas las claves maestras.
fi: Kaikki pääavaimet on poistettu.
fr: Toutes les clés maîtresses ont été supprimées.
hu: Minden mesterkulcs törölve.
it: Tutte le chiavi principali sono state eliminate.
ja: すべてのマスターキーが削除されました。
ko: 모든 마스터 키가 삭제되었습니다.
nl: Alle hoofdsleutels zijn verwijderd.
pl: Wszystkie klucze główne zostały usunięte.
pt_br: Todas as chaves-mestras foram apagadas.
ru: Все мастер-ключи были удалены.
sk: Všetky hlavné kľúče boli vymazané.
sv_se: Alla huvudnycklar har raderats.
th: ลบรหัสผ่านหลักทั้งหมดเรียบร้อยแล้ว
tr: Tüm ana anahtarlar silindi.
zh_cn: 所有主密钥已删除。
zh_tw: 所有主金鑰已刪除。

source: Long Database Timeouts
ar: مهلة أطول لقاعدة البيانات
cs: Dlouhý časový zámek
de: Datenbank länger geöffnet lassen
es_es: Tiempo largo de cierre de la base de datos
fr: Délai d'attente long de la base de données
hu: Adatbázisok későbbi zárolása
it: Timeout database lungo
ja: 長時間経過後のデータベースのタイムアウト
ko: 더 긴 데이터베이스 시간 제한
nl: Lage databank-time-outs
pl: Dłuższy czas nieaktywności
pt_br: Bancos de Dados Abertos por Mais Tempo
ru: Отложенное закрытие баз
sk: Dĺžka časového zámku
sv_se: Långa databastimeouts
th: ฐานข้อมูลที่หมดเวลาใช้ระยะเวลายาวนาน
tr: Uzun Süreli Veritabanı Zaman Aşımları
zh_cn: 更长的数据库超时时间
zh_tw: 更長的資料庫逾時時間

source: Add Key File
ar: إضافة ملف مفتاح
cs: Přidat soubor s klíčem
de: Schlüsseldatei hinzufügen
es_es: Añadir archivo de clave
fi: Lisää avaintiedosto
fr: Ajouter un fichier clé
hu: Kulcsfájl hozzáadása
it: Aggiungi File Chiave
ja: キーファイルを追加
ko: 키 파일 추가
nl: Voeg sleutelbestand toe
pl: Dodaj plik klucza
pt_br: Adicionar arquivo de chave
pt_pt: Adicionar ficheiro chave
ru: Добавить ключевой файл
sk: Pridať súbor s kľúčom
sv_se: Lägg till nyckelfil
th: เพิ่มไฟล์กุญแจ
tr: Anahtar Dosyası Ekle
uk: Додати ключовий файл
zh_cn: 添加密钥文件
zh_tw: 添加金鑰檔案

source: edit
ar: تحرير
cs: upravit
de: bearbeiten
es_es: editar
fi: muokkaa
fr: éditer
hu: szerkesztés
it: modifica
ja: 編集
ko: 편집
nl: bewerk
pl: edytuj
pt_br: Edição
ru: изменить
sk: upraviť
sv_se: Redigera
th: แก้ไข
tr: düzenle
zh_cn: 编辑
zh_tw: 編輯

source: KeePassium Password Manager
ar: مدير كلِمات المُرور KeePassium
cs: KeePassium — Správce hesel
de: KeePassium Passwort Manager
es_es: KeePassium - Gestor de claves
fr: KeePassium
ja: KeePassium パスワードマネージャー
ko: KeePassium 패스워드 관리자
nl: KeePassium-wachtwoordbeheerder
pl: KeePassium - Menedżer Haseł
pt_br: KeePassium - Gerenciar Senhas
ru: KeePassium - менеджер паролей
sk: KeePassium — Správca hesiel
sr: KeePassium менаџер за шифре
sv_se: KeePassium Lösenordshanterare
th: KeePassium - ตัวจัดการรหัสผ่าน
tr: KeePassium Şifre Yöneticisi
zh_cn: KeePassium 密码管理器
zh_tw: KeePassium 密碼管理器

source: Respects your privacy
ar: يُقدِّر خصوصيتك
cs: Respektuje Vaše soukromí
de: Respektiert Ihre Privatsphäre
es_es: Proteje tu privacidad
fi: Kunnioitamme yksityisyyttäsi
fr: Protégez votre vie privée
it: Rispetta la tua privacy
ja: プライバシーを尊重します
ko: 사용자의 개인 정보를 안전하게 보관하세요
nl: Beschermt je privacy
pl: Szanujemy Twoją prywatność
pt_br: Proteja sua privacidade
ru: Красиво, надёжно, без рекламы
sk: Rešpektuje Vaše súkromie
sr: Поштује вашу приватност
sv_se: Respekterar din integritet
th: เคารพความเป็นส่วนตัวของคุณ
tr: Gizliliğinize saygı duyar
zh_cn: 保护您的隐私
zh_tw: 保護您的隱私

source: KeePassium keeps your passwords safe. It delivers the security of KeePass databases with a clean, easy to use interface.
ar: Keepassium يُحافظ على كلمات المرور الخاصة بك بشكل آمن. يدعم قواعد بيانات KeePass الآمنة مع واجهة مستخدم مُنظمة ومَرنة.
cs: KeePassium uchovává vaše hesla v bezpečí. Přináší bezpečné databáze KeePass v čistém a jednoduchém uživatelském rozhraní.
de: KeePassium bewahrt Ihre Passwörter sicher auf. Es bietet die Sicherheit der KeePass-Datenbanken mit einer sauberen, leicht zu bedienenden Oberfläche.
es_es: KeePassium mantiene tus contraseñas seguras. Ofrece la seguridad de utilizar bases de datos de KeePass con una interfaz limpia y fácil de usar.
fr: KeePassium garde vos mots de passe en sécurité. Il fournit la sécurité des bases de données de KeePass avec une interface propre et simple à utiliser.
it: KeePassium mantiene le tue password al sicuro. Offre la sicurezza del database di KeePass con una interfaccia pulita e facile da utilizzare.
ja: KeePassiumはパスワードを安全に保管します。KeePassデータベースの安全性を、使いやすいクリーンなインターフェイスで提供します。
ko: KeePassium은 사용자의 패스워드를 안전하게 보관합니다. KeePass 데이터베이스를 깔끔하고 편리한 UI로 관리해보세요.
nl: KeePassium slaat je wachtwoorden veilig op. Het biedt de veiligheid van KeePass-databanken in een overzichtelijke, gemakkelijk te gebruiken app.
pl: KeePassium bezpiecznie przechowuje Twoja hasła. Zapewnia bezpieczeństwo baz KeePass, z przejrzystym, łatwym w użyciu interfejsem.
pt_br: KeePassium mantém suas senhas seguras. Ele oferece a segurança de bancos de dados KeePass com uma interface limpa e fácil de usar.
ru: KeePassium защищает ваши пароли, совмещая надёжность KeePass и продуманный современный интерфейс.
sk: KeePassium uchováva vaše heslá v bezpečí. Prináša bezpečné databázy KeePass v čistom a jednoduchom užívateľskpm rozhraní.
sr: KeePassium чува ваше лозинке. Омогућава безбедност KeePass базе података са једноставним интерфејсом који је лак за коришћење.
sv_se: KeePassium lagrar dina lösenord säkert. Appen kombinerar säkerheten från KeePass databasformat med ett lättanvänt användarinterface.
th: KeePassium จะช่วยปกป้องรหัสของคุณให้ปลอดภัย ด้วยการรักษาความปลอดภัยแบบฐานข้อมูล KeePass ที่มีอินเตอร์เฟซใช้งานง่าย และสะอาดตา
tr: KeePassium şifrelerinizi güvende tutar. Temiz, kullanımı kolay bir arayüz ile KeePass veritabanlarının güvenliğini sağlar.
zh_cn: KeePassium 确保您的密码安全, 有着简洁易用的接口来提供KeePass数据库安全设定。
zh_tw: KeePassium 確保您的密碼安全, 有著簡潔易用的介面來提供KeePass資料庫安全設定。

source: MAIN FEATURES
ar: الميزات الرئيسة
cs: HLAVNÍ FUNKCE
de: HAUPTFUNKTIONEN
es_es: CARACTERÍSTICAS PRINCIPALES
fi: Pääominaisuudet
fr: PRINCIPALES CARACTÉRISTIQUES
it: CARATTERISTICHE PRINCIPALI
ja: 主な機能
ko: 주요 기능
nl: VOORNAAMSTE FUNCTIES
pl: GŁÓWNE FUNKCJE
pt_br: RECURSOS PRINCIPAIS
ru: ГЛАВНЫЕ ФУНКЦИИ
sk: HLAVNÉ FUNKCIE
sr: ГЛАВНЕ КАРАКТЕРИСТИКЕ
sv_se: HUVUDFUNKTIONER
th: คุณสมบัติหลัก
tr: ANA ÖZELLİKLER
zh_cn: 主要特性
zh_tw: 主要特性

source: • Automatic sync — keep your database in your favorite cloud or offline. • Password AutoFill — login to any service in a few taps. • Touch ID / Face ID — save your time. • Multiple databases — to share passwords with your team or family. • Attached files — passport scans and server keys, always with you. • Peace of mind — feel free to check our source code, it's open.
ar: • المزامنة التلقائية - حافظ على قاعدة البيانات الخاصة بك في خدمة التخزين السحابية المفضلة لديك أو محلياً بغير اتصال انترنت. • تعبئة كلمة المرور تلقائياً - تسجيل الدخول إلى أي خدمة خلال خطوات قليلة. • مُعرف بصمة اليد / مُعرف الوجه - وفر وقتك. • قواعد بيانات متعددة - لمشاركة كلمات المرور مع فريقك أو عائلتك. • إرفاق الملفات - صور جوازات السفر ومفاتيح الخوادم، دائما معك. • راحة البال - لا تتردد في التحقق من شفرة المصدر الخاصة بنا، إنها مفتوحة.
cs: • Automatická synchronizace — uchovejte své databáze jak ve vašem oblíbeném cloudu, tak i offline. • Automatické vyplňování hesel — přihlašujte se do jakékoli služby pomocí několika kliknutí. • Touch ID / Face ID — šetřete svůj čas. • Více databází — sdílejte hesla mezi kolegy nebo v rodině. • Přílohy — sken cestovního pasu nebo serverových klíčů vždy u sebe. • Klid v duši — neváhejte zkontrolovat náš zdrojový kód, je otevřený.
de: • Automatische Synchronisation — Speichere deine Datenbank in deiner Lieblings Cloud oder offline. • Passwort AutoFill — logge dich mit ein paar Klicks ein. • Unterstützt Touch ID / Face ID — speichern Sie Ihre Zeit. • Mehrere Datenbanken — um Passwörter mit Ihrem Team oder Ihrer Familie zu teilen. • Angehängte Dateien — Pässe/IDs und Server-Schlüssel, immer mit Ihnen. • Sorgenfrei — Sie können unseren Quellcode überprüfen, er ist Open Source.
es_es: • Sincronización automática — almacena tu base de datos en tu servicio de nube favorito o utilízalo sin conexión. • Autocompletar contraseñas — inicia sesión en cualquier servicio con unos pocos toques. • Identificación por reconocimiento facial / huella dactilar — ahorra tiempo. • Multiples bases de datos — para compartir contraseñas con tu equipo o familia. • Archivos adjuntos — copia de pasaporte y claves de servidor, siempre contigo. • Tranquilidad — se pude revisar el código fuente, es abierto.
fr: • Synchronisation automatique — gardez vos bases de données dans votre cloud favori ou hors ligne. • Remplissage automatique— connectez vous à n'importe quel service en quelques clics. • Touch ID / Face ID — gagnez du temps. • Diverses bases de données— pour partager vos mots de passe avec équipe ou famille. • Pièces jointes — copie de passeport et clés de serveurs, toujours avec vous. • Tranquillité d'esprit — sentez vous libre de regarder notre code source, il est libre.
it: • Sincronizzazione automatica - salva il tuo database sul cloud o offline. • Riempimento Automatico Password - accedi a qualunque servizio con pochi tocchi. • Touch ID / Face ID - risparmia tempo. • Database multipli - per condividere le password con amici o conoscenti. • Allegati - documenti scansionati o chiavi, sempre con te. • Tranquillità - sentiti libero di controllare il codice sorgente, è aperto.
ja: • 自動同期：データベースの置き場所はお気に入りのクラウドでもオフラインでも。 • パスワードの自動入力：どのサイトでも簡単にログインできます。 • 指紋・顔認証（Touch ID/Face ID）：時間が節約できます。 • 複数データベース：パスワードをチームや家族に共有できます。 • 添付ファイル：パスポートの画像やサーバーキーを携帯できます。 • 心の平和：ソースコードをチェックできます。オープンですので。
ko: • 자동 동기화 — 사용자의 클라우드와 오프라인 간의 데이터베이스 파일을 일관적으로 유지해줍니다. • 패스워드 자동 완성 — 단 몇 번만의 터치로 어떤 서비스이든 로그인할 수 있습니다. • Touch ID / Face ID — 더 빠르게 패스워드에 접근할 수 있습니다. • 다중 데이터베이스 지원 — 가족 또는 팀 동료와 패스워드를 공유할 수 있습니다. • 첨부 파일 지원 — 여권 스캔 이미지나 서버 접속 개인 키 등 첨부 파일을 사용할 수 있습니다. • 오픈 소스 — 원하신다면 앱의 소스 코드를 확인해보실 수 있습니다.
nl: • Automatische synchronisatie — bewaar je databank in je favoriete cloud of offline. • Wachtwoorden automatisch invullen — log met een paar tikken in op elke dienst. • Touch ID/Face ID — bespaar tijd. • Meerdere databanken — deel wachtwoorden met je team of familie. • Bijlagen - paspoortscans en serversleutels, altijd bij de hand. • Gemoedsrust - voel je vrij om onze broncode te controleren; de app is open source.
pl: • Automatyczna synchronizacja - przechowuj bazę w swojej ulubionej chmurze lub offline. • Autouzupełnianie — zaloguj się do dowolnej usługi za pomocą kilku dotknięć. • Touch ID / Face ID — oszczędzaj czas. • Wiele baz — aby współdzielić hasła z zespołem lub rodziną. • Załączniki — skany paszportów i klucze zawsze z Tobą. • Pewność — sprawdź nasz kod źródłowy, jest otwarty.
pt_br: • Sincronização automática — mantenha seu banco de dados na sua nuvem favorita ou offline. • Preenchimento Automático — faça login em qualquer serviço em alguns toques. • Touch ID / Face ID — ganhe tempo. • Múltiplos bancos de dados — para compartilhar senhas com sua equipe ou família. • Anexos — digitalizações de passaportes e chaves de servidor, sempre com você. • Paz de espírito — fique à vontade para verificar nosso código-fonte; ele é aberto.
ru: • Автоматическая синхронизация — актуальные пароли на всех ваших устройствах. • Автозаполнение паролей — входите в свои аккаунты за пару нажатий. • Touch ID / Face ID — безопасность и экономия времени. • Несколько баз паролей — чтобы разделять личные, семейные и рабочие секреты. • Прикреплённые файлы — сканы документов и ключи от сервера, всегда с вами. • Душевное спокойствие — наши исходные коды открыты.
sk: • Automatická synchronizácia — uchovávajte vašu databázu vo vašom obľúbenom cloude alebo offline. • Automatické vyplňovanie hesiel — prihlasujte se do akejkoľvek služby niekoľkými kliknutiami. • Touch ID / Face ID — šetrite svoj čas. • Viaceré databázy — zdieľajte heslá s tímom alebo rodinou. • Prílohy — sken cestovného pasu nebo serverových kľúčov vždy so sebou. • Kľud v duši — neváhajte skontrolovať náš zdrojový kód, je otvorený.
sv_se: • Automatisk synkronisering — lagra din databas i din favoritmolntjänst eller lokalt på telefonen. • Autofyll lösenord — logga in på alla dina tjänster med några få tryck. • Touch ID / Face ID — sparar dig tid. • Flera databaser — för att kunna dela lösenord med kollegor eller familj och vänner. • Bifogade filer — scannade pass eller servernycklar, alltid med dig. • Orosfritt — alla är välkomna att granska vår källkod, den är öppen.
th: • ซิงค์อัตโนมัติ — เก็บฐานข้อมูลของคุณให้อยู่บนคลาวด์หรือในเครื่องก็ได้ • การป้อนรหัสผ่านอัตโนมัติ — ล็อกอินบริการต่าง ๆ โดยการแตะจอไม่กี่ครั้ง • Touch ID / Face ID — ประหยัดเวลา • เก็บฐานข้อมูลได้หลายฐาน — เอาไว้แชร์รหัสผ่านให้ทีมงานหรือครอบครัวก็ได้ • ไฟล์แนบ — ไม่ว่าจะสำเนาพาสพอร์ต หรือรหัสเข้าเซิร์ฟเวอร์ จะอยู่กับคุณตลอดเวลา • สบายใจได้ — แอปของเรามีซอร์สโค้ดให้เข้าไปดูได้
tr: • Otomatik eşitleme — veritabanlarınızı istediğiniz bulut servisinde veya çevrimdışı olarak saklayın. • Otomatik doldurma — birkaç dokunuşla herhangi bir servise giriş yapın. • Touch ID / Face ID — zamandan kazanın. • Çoklu veritabanı — şifrelerinizi çalışma arkadaşlarınızla veya ailenizle paylaşın. • Ekli dosyalar — pasaport taramaları ve sunucu anahtarları, her zaman yanınızda. • Kafanız rahat olsun — açık kaynak kodlarımızı özgürce inceleyebilirsiniz.
zh_cn: •自动同步 - 将您的数据库保存在您喜欢的云端服务中或脱机保存。 •密码自动填充 - 只需轻点几下即可登录任何服务。 •Touch ID /Face ID - 节省您的时间。 •多个数据库 - 与您的团队或家人共享密码。 •附件 - 随时随地查看附件, 比如: 护照扫描件和服务器密钥。 •安心 - 随时查看我们的原始码，它是开源的。
zh_tw: •自動同步 - 將您的資料庫保存在您喜歡的雲端服務中或離線保存。 •密碼自動填充 - 只需輕點幾下即可登錄任何服務。 •Touch ID /Face ID - 節省您的時間。 •多個資料庫 - 與您的團隊或家人共享密碼。 •附件 - 隨時隨地查看附件, 比如: 護照掃描件和服務器金鑰。 •安心 - 隨時查看我們的原始碼，它是開源的。

source: ANTI-FEATURES
ar: الميزات المضادة
cs: ANTI-FUNKCE
de: ANTI-FUNKTIONEN
es_es: CARACTERÍSTICAS NO SOPORTADAS
fr: Fonctionnalités non-incluses
it: NON-FUNZIONALITÀ
ja: 機能にないもの
ko: 제외된 기능
nl: NIET INBEGREPEN
pl: ANTY-FUNKCJE
pt_br: NÃO-RECURSOS
ru: АНТИ-ФУНКЦИИ
sk: ANTI-FUNKCIE
sr: АНТИ-КАРАКТЕРИСТИКЕ
sv_se: ANTI-FUNKTIONER
th: คุณสมบัติที่ไม่มี
tr: KARŞIT-ÖZELLİKLER
zh_cn: 我们没有
zh_tw: 我們沒有

source: • No in-app browser • No VNC/SSH viewer • No coffee maker • No analytics • No ads
ar: • لا يوجد متصفح داخل التطبيق • لا عارض VNC/SSH • لا صانع قهوة • لا تحليلات • لا إعلانات
cs: • Žádný prohlížeč v aplikaci • Žádný VNC/SSH prohlížeč • Žádný kávovar • Žádná analytika • Žádné reklamy
de: • Kein In-App-Browser • Kein VNC/SSH-Viewer • Keine Kaffeemaschine • Keine Analyse der Daten • Keine Werbung
es_es: • Sin navegador en la aplicación • Sin visor VNC/SSH • No hace café • Sin analíticas • Sin anuncios
fr: • Pas de navigateur dans l'application • Pas de visualiseur VNC/SSH • Pas de cafetière • Pas d'analyse • Pas d'annonces
it: • Nessun browser in-app • Nessun client VNC/SSH • Nessuna macchina del caffé • Nessuna raccolta di informazioniu • Nessuna pubblcità
ja: • アプリ内ブラウザはありません • VNC/SSHビュアもありません • コーヒーメーカーもありませんし • 分析ツールもありませんし • 広告もありません
ko: • 앱 내 브라우저 없음 • VNC/SSH 뷰어 없음 • 통계 정보를 수집하지 않음 • 광고 없음
nl: • In-app browser • VNC-/SSH-weergave • Koffiezetapparaat • Gegevensanalyse • Reclame
pl: • Brak przeglądarki w aplikacji • Brak wbudowanego VNC/SSH • Brak ekspresu do kawy • Brak analiz • Brak reklam
pt_br: • Sem navegador dentro do aplicativo • Sem cliente VNC/SSH • Sem cafezinho • Sem rastreamento • Sem anúncios
ru: • Нет встроенного браузера • Нет VNC/SSH-клиента • Нет кофеварки • Нет аналитики • Нет рекламы
sk: • Žiadny prehľadávač v aplikácii • Žiadny VNC/SSH prehliadač • Žiadny kávovar • Žiadna analytika • Žiadne reklamy
sr: • Нема интегрисани претраживач • Нема VNC/SSH прегледач • Нема апарат за кафу • Нема анализе • Нема рекламе
sv_se: • Ingen integrerad webbläsare • Ingen VNC/SSH-klient • Ingen kaffebryggare • Inga analytics • Ingen reklam
th: • ไม่มีเบราเซอร์ในแอป • ไม่มี VNC/SSH viewer • ไม่มีฟีเจอร์ที่ไม่เกี่ยวข้อง • ไม่มีการวิเคราะห์ข้อมูล • ไม่มีโฆษณา
tr: • Uygulama içi tarayıcı yok • VNC/SSH görüntüleyicisi yok • Kahve makinesi yok • Mantıksal çözümlemeler yok • Reklamlar yok
zh_cn: • 内置浏览器 • VNC / SSH查看器 • 分析 • 广告
zh_tw: • 內置瀏覽器 • VNC / SSH查看器 • 分析 • 廣告

source: AUTOMATIC SYNC
ar: المُزامنة التلقائية
cs: AUTOMATICKÁ SYNCHRONIZACE
de: AUTOMATISCHE SYNCHRONISIERUNG
es_es: SINCRONIZACIÓN AUTOMÁTICA
fi: AUTOMAATTINEN SYNKRONOINTI
fr: SYNCHRONISATION AUTOMATIQUE
it: SINCRONIZZAZIONE AUTOMATICA
ja: 自動同期
ko: 자동 동기화
nl: AUTOMATIC SYNCHRONISATIE
pl: AUTOMATYCZNA SYNCHRONIZACJA
pt_br: SINCRONIZAÇÃO AUTOMÁTICA
ru: АВТОМАТИЧЕСКАЯ СИНХРОНИЗАЦИЯ
sk: AUTOMATICKÁ SYNCHRONIZÁCIA
sr: АУТОМАТСКА СИНХРОНИЗАЦИЈА
sv_se: AUTOMATISK SYNKRONISERING
th: ซิงค์อัตโนมัติ
tr: OTOMATİK EŞİTLEME
zh_cn: 自动同步
zh_tw: 自動同步
